Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-myndighetene-maa-ta-vold-og-overgrep-paa-alvor.html.tmx
Source language: nob
Languages: sma

source: PRM: – Myndighetene må ta vold og overgrep på alvor
sma: PRM: – Åejvieladtjh tjuerieh vædtsoesvoetem jïh daaresjimmieh itjmieslaakan vaeltedh

source: I dag lanseres en temarapport der Norges nasjonale institusjon for menneskerettigheter har analysert myndighetenes plikt til å forebygge, avverge og etterforske vold og overgrep i samiske samfunn.
sma: Daan biejjien akte teemareektehtse olkese båata gusnie Nöörjen nasjonaale institusjovne almetjereaktaj åvteste lea gïehtjedamme åejvieladtji dïedtem heerredidh, vuastalidh jïh goerehtidh vædtsoesvoetem jïh daaresjimmieh saemien siebriedahkine.

source: Både sametingspresident Aili Keskitalo og likestillings- og diskriminineringsombud Hanne Bjurstrøm etterlyser handling.
sma: Dovne saemiedigkiepresidente Aili Keskitalo jïh mïrrestalleme- jïh sïerredimmietjirkije Hanne Bjurstrøm dahkoen mietie gihtjieh.

source: Sametingspresident Aili Keskitalo håper at myndighetene og spesielt regjeringen nå får opp øynene for hvor alvorlig situasjonen er.
sma: Saemiedigkiepresidente Aili Keskitalo gegkeste åejvieladtjh jïh joekoen reerenasse daelie tjalmahtieh man itjmies tsiehkie lea.

source: – Vi har fra Sametingets side forsøkt å vekke dem i denne saken, men det virker dessverrre som om at vi ikke klarer det.
sma: – Mijjieh libie Saemiedigkien bieleste pryöveme dejtie gåaskodh daennie aamhtesisnie, men gaatesjen ij vååjnh goh mijjieh dam buektiehtibie.

source: Forskning viser at at samer opplever mer overgrep og vold enn majoritetsbefolkningen.
sma: Dotkeme vuesehte saemieh vielie daaresjimmiem jïh vædtsoesvoetem dååjroeh goh jienebelåhkoen årrojh.

source: Nå har også fire forskjellige komiteer i FN-systemet anbefalt Norge å gjøre en bedre jobb i slike saker.
sma: Daelie aaj njieljie ovmessie moenehtsh EN-systeemesne Nöörjem juvnehtamme aktem buerebe barkoem darjodh dagkerh aamhtesinie.

source: Likevel kommer ingen politikere fra regjeringen til fredagens lanseringsseminar, sier Keskitalo.
sma: Læjhkan ij naan politihkerh reerenasseste båetieh bearjadahken bæjhkoehtimmieseminaarese, Keskitalo jeahta.

source: En rapport fra Nasjonalt kunnskapssenter om vold og traumatisk stress i 2017, som særskilt tar opp vold i nære relasjoner i samiske samfunn, viser at politiet og hjelpeapparatet ikke har tilstrekkelig kompetanse på samisk språk og kultur.
sma: Akte reektehtse Nasjonaale maahtoejarngeste vædtsoesvoeten jïh traumatihkeles raessien bïjre 2017, mij sjïerelaakan vædtsoesvoetem lïhke fuelhkine saemien siebriedahkine bæjjese vaalta, vuesehte pollise jïh viehkieabparaate eah nuekie maahtoem utnieh saemien gïelen jïh kultuvren bïjre.

source: Likestillings- og diskrimineringsombud Hanne Bjurstrøm mener også at regjeringen ikke gjør nok.
sma: Mïrrestalleme- jïh sïerredimmietjirkije Hanne Bjurstrøm aaj veanhta reerenasse ij nuekie darjoeh.

source: – Det er bra at forskning er kommet i gang, men det trengs mer forskning.
sma: – Hijven dotkeme lea aalkeme, men vielie dotkeme daerpies.

source: Samtidig vet vi nok til å utvikle og iverksette tiltak.
sma: Seamma tïjjen nuekie daejrebe guktie maehtebe råajvarimmieh evtiedidh jïh aelkedh.

source: Vi mangler en helhetlig tilnærming i arbeidet med vold i nære relasjoner i samiske miljøer.
sma: Mijjieh aktem ellies geatskanimmiem fååtesibie barkosne vædtsoesvoetine lïhke fuelhkine saemien byjresinie.

source: Spørsmålet som melder seg er om dette arbeidet lider nettopp fordi det oppdelt mellom tre departmenter: KMD – BLD – JD, sier Bjurstrøm.
sma: Gyhtjelasse mij båata lea mejtie daate barkoe læjjede raaktan dan åvteste barkoe lea golme departemeenti gaskem joekedamme; TOD - MMD – JD, Bjurstrøm jeahta

source: I begynnelsen av juni kom FNs barnekomite med anbefalinger til Norge om at de må gjøre en bedre jobb i disse sakene.
sma: Ruffien aalkoelisnie EN:n maanamoenehtse juvnehtimmiejgujmie bööti Nöörjese mah jeehtin dah tjuerieh aktem buerebe barkoem darjodh daejnie aamhtesinie.

source: Fra før har FNs kvinnekomite, FNs menneskerettighetskomite og FNs komite mot tortur kommet med lignende anbefalinger.
sma: Aarebistie EN:n nyjsenemoenehtse, EN:n almetjereaktamoenehtse jïh EN:n moenehtse tortuvren vööste plearoeh juvnehtimmiejgujmie båateme.

source: – Når nå Norges egen menneskerettighetsinstitusjon kommer med anbefalinger om tiltak i det videre arbeidet, bør myndighetene være lydhøre.
sma: – Daelie gosse Nöörjen jïjtse almetjereaktainstitusjovne juvnehtimmiejgujmie båata råajvarimmiej bïjre dennie guhkiebasse barkosne, åejvieladtjh byöroeh goltelidh.

source: De kan ikke fortsette å behandle oss slik og samtidig ignorere forskningsresultater som viser den alvorlige situasjonen samer er i, sier Keskitalo.
sma: Eah maehtieh jåerhkedh mijjem gïetedidh naemhtie jïh seamma tïjjen baajedh årrodh dotkemeilledahkh krööhkestidh mah dam itjmies tsiehkiem vuesiehtieh man sisnie saemieh leah, Keskitalo jeahta.

source: Keskitalo mener myndighetenes manglende handlinger kan sidestilles med lovbrudd.
sma: Keskitalon mïelen mietie maahta åejvieladtji faatoes dahkoeh meadtojne laaken vööste viertiestidh.

source: – Den europeiske menneskerettsdomstolen (EMD) har tidligere fremhevet at mangelfull agering og koordinering når ulike deler av det offentlige, både politi og øvrig hjelpeapparat, har kunnskap om at noen utsettes for vold, overgrep eller omsorgssvikt, kan føre til at staten domfelles for brudd på sine positive forpliktelser etter den europeiske menneskerettskonvensjonen, sier Keskitalo og etterlyser en handlingsplan.
sma: – Europeejen almetjereaktariektie (daaroen EMD) lea aarebi tjïertestamme faatoes dahkoej jïh iktedimmiej gaavhtan, gosse ovmessie bielieh dehtie byögkelesvoeteste, dovne pollise jïh jeatjah viehkieabparaate, daejrieh naaken vædtsoesvoetem, daaresjimmieh jallh hoksevaanoem dååjroeh, staate maahta dööpmesovvedh dan åvteste dïhte sov åeliedimmieh europeejen almetjereaktakonvensjovnen mietie mïedtele, Keskitalo jeahta jïh akten dahkoesoejkesjen mietie gihtjie.

source: – Sametinget har bedt Regjeringen om å utarbeide en handlingsplan for å forebygge vold i nære relasjoner i samiske samfunn.
sma: – Saemiedigkie lea Reerenassem birreme aktem dahkoesoejkesjem darjodh juktie vædtsoesvoetem lïhke fuelhkine saemien siebriedahkine heerredidh.

source: Her har vi ingen tid å miste, vold i nære relasjoner er skadelig både for enkeltmennesket og samfunnet, sier Keskitalo.
sma: Daesnie ibie maehtieh seassoeh årrodh, vædtsoesvoete lïhke fuelhkine skaarine sjædta dovne dan aktegs almetjasse jïh siebriedahkese, Keskitalo jeahta.

source: Likestillings- og diskrimineringsombud Bjurstrøm mener Norge trenger en helhetlig nasjonal handlingsplan mot vold i nære relasjoner, da den gamle gikk ut i 2017.
sma: Mïrrestalleme- jïh sïerredimmietjirkije Bjurstrøm veanhta Nöörje aktem ellies nasjonaale dahkoesoejkesjem daarpesje vædtsoesvoeten vööste lïhke fuelhkine, dan åvteste dïhte båeries dahkoesoejkesje nåhki 2017.

source: Hun peker på følgende samiske aspekter som må med i en slik handlingsplan:
sma: Dïhte daejtie minngiebidie biehkide tjuvtjede mah tjuerieh meatan årrodh aktene dagkeres dahkoesoejkesjisnie.

source: Tiltak som er tilpasset særbehov i den samiske befolkningen, og som sikrer et fullverdig og koordinert tilbud hvor hele hjelpekjeden samarbeider og har kulturell innsikt og forståelse.
sma: Råajvarimmieh mah leah sjïehtedamme dejtie sjïere daerpiesvoetide saemien årroji luvnie, jïh mah aktem ellies jïh iktedamme faalenassem gorredieh gusnie abpe viehkiesvaalhtese laavenjostoe jïh kultuvrelle vuajnoem jïh goerkesem åtna.

source: Og hjelpeapparatet må få tilstrekkelig opplæring om språk og kultur.
sma: Jïh viehkieabparaate tjuara nuekies lïerehtimmiem åadtjodh gïelen jïh kultuvren bïjre.

source: Det må sikres språklig tilrettelegging i alle ledd fra forebygging, hjelp til utsatte og rettsforfølgelse.
sma: Gïeleldh sjïehteladteme tjuara gorresovvedh gaajhkine bieline heerredimmien raejeste, viehkie dejtie mah dam dååjroeh jïh riektiedahkoeh.

source: Samiske organisasjoner må kobles på i utviklingen og evalueringen av tiltak mot vold i nære relasjoner, både særtiltak og generelle tiltak.
sma: Saemien siebrieh tjuerieh meatan vaaltasovvedh evtiedimmesne jïh evalueradimmesne råajvarimmijste vædtsoesvoeten vööste lïhke fuelhkine, dovne sjïere råajvarimmieh jïh sïejhme råajvarimmieh.
